/*  Canvases  */
"Canvas 1" = "Area di disegno 1"; 

/*  Layers  */
"Layer 1" = "Livello 1"; 

/*  Graphics  */
"Checkbox" = "Checkbox"; 
"Radio Buttons" = "Radio Buttons"; 
"Search Field" = "Search Field"; 
"Search" = "Cerca"; 
"Button" = "Button"; 
"Button" = "Pulsante"; 
"Note" = "Nota"; 
"1" = "1"; 
"Right Triangle" = "Right Triangle"; 
"Star" = "Star"; 
"Circle" = "Circle"; 
"Square" = "Square"; 
